const AboutUsText = {
    id: 1,
    title: 'Чому варто',
    level: 2,
    content: [
        {
            id: 2,
            logo: 'expert.svg',
            title: 'Прямий зв\'язок з виробниками',
            text: 'Знайомтеся з історією та цінностями брендів'
        },
        {
            id: 3,
            logo: 'info.svg',
            title: 'Ексклюзивні пропозиції',
            text: 'Знаходьте унікальні продукти, недоступні в масовому продажі'
        },
        {
            id: 4,
            logo: 'contacts.svg',
            title: 'Інновації та тренди',
            text: 'Будьте в курсі останніх новинок та технологій галузі'
        },
        {
            id: 5,
            logo: 'contacts.svg',
            title: 'Співпраця та синергія',
            text: 'Об\'єднуйтесь, щоб творити нове та ділитися досвідом'
        },
        {
            id: 6,
            logo: 'contacts.svg',
            title: 'Розвиток та масштабування',
            text: 'Знаходьте нових партнерів, клієнтів та ринки збуту'
        },
        {
            id: 7,
            logo: 'exchange.svg',
            title: 'Підтримка та знання',
            text: 'Отримуйте консультації, експертну допомогу та доступ до освітніх ресурсів'
        },
    ],
};

export default AboutUsText;