export const MAIN_PAGE_TEXT = [
    {
        title: 'Перевіряти профілі:',
        text: 'Переглядати профілі користувачів та компаній.'
    },
    {
        title: 'Редагувати профілі:',
        text: 'Внести необхідні зміни в профілі.'
    },
    {
        title: 'Затверджувати профілі:',
        text: 'Підтвердити дійсність нових профілів та затвердити зміни в існуючих.'
    },
    {
        title: 'Видаляти профілі:',
        text: 'Видалити профіль у разі порушення правил користування сайтом або з інших причин.'
    },
    {
        title: 'Встановлювати таймаут для автозатвердження:',
        text: 'Вказати час (від 1 до 48 годин), після якого запит користувача на зміну банера/логотипу буде підтверджено автоматично.'
    },
    {
        title: 'Встановити електронну адресу модератора:',
        text: 'Вказати електронну адресу, на яку будуть приходити листи із запитом на затвердження зміни банера/логотипу в профілі.'
    }
];
