const AboutText = {
    id: 1,
    title: 'ДЛЯ КОГО',
    level: 2,
    content: [
        {
            id: 2,
            paragraph: 1,
            text: 'Виробники крафтової продукції: винороби, сировари, медовари та інші майстри своєї справи.'
        },
        {
            id: 3,
            paragraph: 1,
            text: 'Сомельє та ресторатори: знавці, які прагнуть до нових смаків та ексклюзивних продуктів.'
        },
        {
            id: 4,
            paragraph: 1,
            text: 'Представники готельно-ресторанного бізнесу: шукаєте унікальні пропозиції для своїх гостей?'
        },
        {
            id: 5,
            paragraph: 1,
            text: 'Представники роздрібних та гуртових торгових мереж: розширяйте асортимент крафтовими делікатесами.'
        },
        {
            id: 6,
            paragraph: 2,
            text: 'Представники пакувальної індустрії: знаходьте нових клієнтів та партнерів.'
        },
        {
            id: 7,
            paragraph: 2,
            text: 'Представники логістичних компаній та служб доставки: пропонуйте еко-рішення для крафтового бізнесу.'
        },
        {
            id: 8,
            paragraph: 2,
            text: 'Стартапери: втілюйте свої ідеї у життя за підтримки спільноти.'
        },
        {
            id: 9,
            paragraph: 2,
            text: 'Інші фахівці галузі: діліться досвідом, знаннями та знаходьте однодумців.'
        },
    ],
};

export default AboutText;