const AboutTextContent = [
    {
        id: 1,
        header: 'ХТО МИ',
        paragraphs: [
            'CraftMerge - перший форум Західної України, який створений у ' +
            'співпраці з Національним університетом «Львівська політехніка». Наша ' +
            'місія - не лише об`єднання українських виробників та стартапів, а й ' +
            'відкриття нових перспектив у виробничій галузі.',

            'CraftMerge - це не лише платформа для обміну досвідом та ідеями, але ' +
            'й комунікаційний майданчик для обговорення актуальних тенденцій та ' +
            'передових технологій.',

            'Учасники форуму отримають можливість не лише обмінятися досвідом ' +
            'та ідеями, але й ознайомитися з найсучаснішими рішеннями ' +
            'виробництва крафтової продукції. Ми створили CraftMerge, щоб ' +
            'допомогти українським виробникам збільшити свою популярність та ' +
            'впізнаваність, розширити аудиторію споживачів та залучити нових ' +
            'клієнтів. Приєднуйтеся до нашого форуму та розвивайте свій бізнес ' +
            'разом з нами!'
        ]
    }
];

export default AboutTextContent;
