export const profileInfo = {
  more: "читати далі",
  sections: [
    {
      about1: "«Ace&W by Stakhovsky» – авторське вино від легенди українського тенісу Сергія Стаховського!\n" +
          "Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Саме тоді видатний тенісист Сергій Стаховський узяв в оренду 20 гектарів землі на Закарпатті та почав вирощувати мерло, сапераві й трамінер рожевий. Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Два роки команда Stakhovsky wines культивувала ґрунт, пересаджувала виноград, поливала. І лише у 2018-му новоспечений винороб зібрав свій перший уро... ",
      about2: "Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Саме тоді видатний тенісист Сергій Стаховський узяв в оренду 20 гектарів землі на Закарпатті та почав вирощувати мерло, сапераві й трамінер рожевий. Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Два роки команда Stakhovsky wines культивувала ґрунт, пересаджувала виноград, поливала. І лише у 2018-му новоспечений винороб зібравІ лише у 2018-му новоспечений  винороб зібрав свій перший урожай...",
      about3: "“Good to the Last Drop”"
    },
    {
      startup1: "Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Саме тоді видатний тенісист Сергій Стаховський узяв в оренду 20 гектарів землі на Закарпатті та почав вирощувати мерло, сапераві й трамінер рожевий.",
      startup2: "150 000 тисяч (грн)",
      startup3: "Що може бути банальнішим за черговий маркетплейс.\n" +
          "Що може бути банальнішим за черговий маркетплейс.\n" +
          "Що може бути банальнішим за черговий маркетплейс.",
      startup4: "Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Саме тоді видатний тенісист Сергій Стаховський узяв в оренду 20 гектарів землі на Закарпатті та почав вирощувати мерло, сапераві й трамінер рожевий. Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Два роки команда Stakhovsky wines культивувала ґрунт, пересаджувала виноград, поливала. І лише у 2018-му новоспечений винороб зібравІ лише у 2018-му новоспечений  винороб зібрав свій перший урожай...",
      startup5: "Опанувати виноробство українець вирішив наприкінці 2015 року – після тривалої роботи у Франції. Саме тоді видатний тенісист Сергій Стаховський узяв в оренду 20 гектарів землі на Закарпатті та почав вирощувати мерло, сапераві й трамінер рожевий.",
    },
    {
      services1: "Що може бути банальнішим за черговий маркетплейс? Однак, відкриття нового торгового інтернет-майданчика лише на перший погляд здається поганою ідеєю. ",

    }
  ]
};
